[
    {
        "piatto": "Anguilla in umido",
        "descrizione":"I ricercatori hanno trovato nelle anguille mercurio, rame, cadmio e manganese in quantità relativamente alte, in grado potenzialmente di sabotare il successo riproduttivo della specie, con danni alle uova e conseguenze sulla salute delle larve.",
        "immagine":"https://primochef.it/wp-content/uploads/2017/12/SH_anguilla_umido-640x350.jpg.webp",
        "immagineIn":"https://www.ivg.it/photogallery_new/images/2018/06/anguilla-476625.large.jpg",
        "fonte":"www.galileonet.it"
    }
    ,
    {
        "piatto": "Guazzetto di cozze",
        "descrizione":"I rifiuti riconducibili alla pesca rappresentano, insieme agli imballaggi monouso, le frazioni più abbondanti tra i materiali in plastica dispersi in Adriatico, sia sulle spiagge che sulla superfice marina. ogni anno finiscano nei mari 640 mila tonnellate di reti e altri attrezzi da pesca, una trappola mortale per tartarughe, uccelli marini e cetacei.",
        "immagine":"https://wips.plug.it/cips/buonissimo.org/cms/2011/09/guazzetto-di-cozze.jpg?w=712&a=c&h=406",
        "immagineIn":"https://www.lentelocale.it/home/wp-content/uploads/2016/12/4-impepata-di-cozze.jpg",
        "fonte":"www.greenpeace.org"
    }
    ,   
    {
        "piatto":"Anatra al miele",
        "descrizione":"Gli allevamenti di oche e anatre provocano molti degli stessi danni ambientali causati dall’allevamento di animali per la carne, tra cui la generazione di enormi quantità di letame e scarti della macellazione; il consumo intensivo d’acqua; inoltre contribuiscono in modo significativo alle emissioni di gas serra e inquinano l’acqua, l’aria e la terra.",
        "immagine":"https://wips.plug.it/cips/buonissimo.org/cms/2011/12/anatra-al-miele-e-limone.jpg",
        "immagineIn":"https://www.peta.org.uk/wp-content/uploads/2016/05/Geese-After-Plucking_China-Down-Trade.jpg",
        "fonte":"www.peta.org.uk"
    }
    ,   
    {
        "piatto":"Pollo alla francese",
        "descrizione":"Industrie sfruttano gli animali, ottimizzando la produzione di carni e derivati, e riducendo quanto più possibile le superfici, i farmaci e le attrezzature. La carne di maiale o di pollo che acquistiamo deriva al 90% da allevamenti intensivi. Gli animali destinati al macello non vivono all'aria aperta ma in capannoni privi anche della luce solare diretta.",
        "immagine":"https://static.cookist.it/wp-content/uploads/sites/21/2019/10/pollo-alla-francese-1200x1200.jpg",
        "immagineIn":"https://www.lifegate.it/app/uploads/allevamento-intensivo-polli2.jpg",
        "fonte":"timgate.it"
    }
    ,   
    {
        "piatto":"Salmone alla provenzale",
        "descrizione":"Il salmone selvatico è un pesce a rischio estinzione. Il surriscaldamento globale continua ad aumentare le temperature e ad alternarne l’ecosistema. L’eccessiva richiesta sta portando ad una pesca sempre più intensa decimando la popolazione.",
        "immagine":"https://primochef.it/wp-content/uploads/2018/07/SH_salmone_alla_provenzale.jpg",
        "immagineIn":"https://www.scattidigusto.it/wp-content/uploads/2019/10/Salmone-Corin-Smith_Scotland_Vacasay-1280x720.jpg",
        "fonte":"blog.ilmelograno.online"
    }
    ,   
    {
        "piatto":"Tonno alla siciliana",
        "descrizione":"La plastica è altamente resistente alla degradazione, circa 5 trilioni di pezzi di plastica di diverse dimensioni, circa 250.000 tonnellate, galleggiano negli oceani. Oltre 800 specie animali hanno ingerito frammenti di plastica.",
        "immagine":"https://www.ilcuoreinpentola.it/wp-content/uploads/2018/05/tonno-alla-siciliana-.jpg",
        "immagineIn":"https://www.foodhubmagazine.com/wp-content/uploads/2021/03/Leonardo-Daidone-3.jpg",
        "fonte":"www.foodhubmagazine.com"
    }
    ,   
    {
        "piatto":"Medaglioni di maiale alla birra",
        "descrizione":"La carne di maiale o di pollo che acquistiamo al supermercato deriva al 90% da allevamenti intensivi. Acquistando grandi quantità di carne contribuiamo anche noi a queste torture. Ciò non vuol dire smettere di mangiare carne ma semplicemente fare degli acquisti più responsabili o dimezzarne il consumo",
        "immagine":"https://www.spadellandia.it/upload/ricette/Medaglioni-di-maiale-alla-birra_8524.jpg",
        "immagineIn":"https://www.ilcambiamento.it/data/articoli/orig/10/11/10415-11266.jpg",
        "fonte":"timgate.it"
    }
    ,   
    {
        "piatto":"Filetto di manzo in crosta",
        "descrizione":"i bovini da carne allevati su terreni disboscati sono responsabili di 12 volte più gas serra e usano 50 volte più terra di quelli che pascolano ricchi pascoli naturali. Il manzo produce fino a 105 kg di gas serra per 100 g di proteine, mentre il tofu produce meno di 3,5 kg.",
        "immagine":"https://www.giallozafferano.it/images/215-21550/Filetto-di-manzo-in-crosta_650x433_wm.jpg",
        "immagineIn":"https://www.landscapefirst.it/wp-content/uploads/2019/01/mapa_desmatamento.jpg",
        "fonte":"www.duegradi.eu"
    }
]
